NSCameraUsageDescription = "Kamera jest używana w połączeniach wideo";
NSMicrophoneUsageDescription = "Mikrofon jest używany w połączeniach głosowych i wideo";
NSPhotoLibraryUsageDescription = "Do udostępniania zdjęć i filmów z urządzenia potrzebny jest dostęp do biblioteki zdjęć";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
